Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/stabbursdalennasjonalpark/stabbursdalen-oversatt_til_kvensk_av_kvensk_institutt_15.6.2020-1.docx.tmx
Source language: nob
Languages: fkv

source: Turmulighetene er mange
fkv: Tie oon 6 kilomeetterin pitukainen.

source: I nasjonalparken kan du telte og overnatte hvor du vil.
fkv: Täältä oon nuoin 4 km kävelymatka kansalistarhaan rajale saakka.

source: Det finnes imidlertid egne regler knyttet til organiserte og kommersielle turer.
fkv: Polun oon merkitty kiini Rávttošgoržži-kurkkiisseen saakka.

source: Stabbursdalen nasjonalparkstyre eier tre enkle overnattingssteder, hvorav to er lokalisert i nasjonalparken langs den merkete stien mellom Stabbursnes og Okselv:
fkv: Merkitty polku Rautusniemen ja Okselvin välissä mennee Rautusjoven pohjaispuolela. Nikkariniemen bommin likeltä oon hyvä alkkaat jos sie tarvittet parkkeerata biilin.

source: Ivar-stua er opprinnelig ei telegrafstue som ble restaurert i 2012.
fkv: Täältä mennee karitie joka viepi sinun kohta kiini kansalistarhaan rajale saakka.

source: Fra Ivar-stua er det om lag 7 km til neste krypinn: En torvgamme som ble oppført i 2018.
fkv: Nikkariniemestä kiini Ivarstuhaan saakka oon 18 kilomeetterin kävelymatka. 7 kilomeetterin jälkhiin tulet kammile Leaktojohkan likelä.

source: Begge overnattingsstedene står åpne, og er beregnet for tilfeldige gjester – ikke lengere opphold.
fkv: Viiminen matka kiini Okselvhiin saakka E6in vieressä oon 13 kilomeetterin pitukainen.

source: Ved Reŋkosavvon/Rørkulpen er det lokalisert ei hytte som er åpen i perioden september-mai.
fkv: Skuanvaarasta oon polku/ajojälki yli tunturin kiini Alattion komuunhiin saakka.

source: Hytta er lett tilgjengelig bare 1 km fra P-plassen i Luoppal/Lompola og er lokalisert i landskapsverneområdet.
fkv: Ko sie menet tätä polkkuu pitkin, se oon 19 kilomeetterin matka Skuanvaarasta kiini Leavnnjašjávrhiin saakka.

source: Hytta har koke- og fyringsmuligheter.
fkv: Kansalistarhaan raja oon Váddásgáissan likelä.

source: 8.2 Innfallsporter til Stabbursdalen
fkv: Joatkan tunturitupa saattaa olla hyvä paikka mistä alkkaat.

source: Den enkleste veien inn til Stabbursdalen nasjonalpark, går via Stabbursnes.
fkv: Täältä oon nuoin 22 km kansalistarhaan rajale saakka Pohjais-Rautusvuomanjärven vieressä.

source: Fra E6 tar det av en grusvei inn til Luoppal/Lompola.
fkv: Lemmijoven likelä löyämä lyhykäissiimän tien vaara-alale: Kaisat.

source: Veien er 6 km lang. Ved parkeringsplassen i furuskogen er det en tilrettelagt grill- og fuglekikkerplass.
fkv: Viisi kilomeetterii eteläpuolela Lemmijokkee, matkala Karhunkostheele, se käypi laihiin parkkeerata Pahanmukan likelä.

source: Herfra er det om lag 4 km å gå til nasjonalparkgrensa. Stien er merket fram til Stabbursfossen.
fkv: Täältä mennee 4 kilomeetterin polku ylös pystöö vaarapaikkaa kiini Stuorra Vuođđojávrhiin.

source: Den merkete stien mellom Stabbursnes og Okselv går på nordsida av Stabburselva.
fkv: Järveltä se oon nuoin 2,5 kilomeetterin matka kansalistarhaan rajale, mikä oon Oppardatjohkan likelä.

source: Et fint utgangspunkt for parkering av bil, er ved bommen på Snekkernesveien.
fkv: 8.3 Mukkalattuut Lompolan parkkeerauspaikalta mennee usseempi merkattu mukkalattuu.

source: Herfra går det en grusvei som tar deg nesten helt fram til nasjonalparkgrensa.
fkv: Lyhykäissiin lattuu, joka oon nuoin 1 kilomeetterin pitukainen, mennee Rautusjovele Reŋkosavvonin/Rørkulpenin likelä.

source: Fra Snekkernes til Ivarstua er det en marsj på 18 km. Etter nye 7 km kommer du fram til en gamme ved Leaktojohka.
fkv: Vähän pitempi merkattu lattuu mennee mainitulta parkkeerauspaikalta Rávttošgoržži-kurkkiisseen saakka.

source: Den siste distansen fram til Okselv ved E6, er på 13 km.
fkv: Tämä mukka oon nuoin 5 kilomeetterin pitukainen.

source: Fra Skoganvarre er det sti/kjørespor over vidda til Alta kommune.
fkv: Tästä lattuusta mennee merkitty mukkalattuu kiini Biŋalvárrin lajele saakka.

source: Ved å følge denne stien er det en strekning på 19 km fra Skoganvarre til Leavnnjašjávri.
fkv: DNT oon laittanu merkityn mukkapolun kansalistarhaan läpi joka jatkuu kiini Nordkapphiin saakka.

source: Her treffer du grensa til nasjonalparken ved Váddásgáissa. Fra Alta går det flere stier til Stabbursdalen.
fkv: Rautusvuoman kansalistarhaassa oon monta tärkkeetä ja heikossii lintu- ja elävä-elämän biotooppiita.

source: Et godt utgangspunkt kan være Joatka fjellstue.
fkv: Rautusjoki oon populääri sporttionkiijalle.

source: Herfra er det ca 22 km til parkgrensa ved Nordre Stabbursdalsvann.
fkv: Osa jovessa missä lohi kulkkee oon 27 km.

source: Like ved Lakselv finner vi den korteste veien opp til fjellområdet: Gaissene.
fkv: Lohen, merirauun ja ojatammukan lisäksi löyttyy kans hauki Lompolassa.

source: Fem km sør for Lakselv, på veien til Klemetstad, er det mulig å parkere ved Pahđanmukka.
fkv: Lohen kulkemaosan päälipuolelta löyttyy jonku verran ojatammukkaa, ja lisäksi kans pienet haukipopulasjuunit.

source: Herfra går det en 4 km lang sti opp etter et bratt fjellparti til Stuorra Vuođđojávri.
fkv: Lohenpyyön aika oon juunikuusta kiini aukustikuun lopphuun saakka.

source: Fra vannet er det ca 2,5 km til nasjonalparkrensa ved Oppardatjohka.
fkv: Saalhiitten määrä vaihetellee vuoesta toisheen 1-5 tuhan kilon välilä.

source: En litt lengere merket løype går fra over nevnte P-plass til Rávttošgoržži/Stabbursfossen.
fkv: Meritammukoita oon joksiki pieni määrä, ja joka vuosi pyyethään 80-150 meritammukkaa.

source: Lengde på denne turen er ca. 5 km. Fra denne løypa er det merket ei turløype til toppen av Biŋalvárri.
fkv: Meritammukan populasjuunila oon ollu negatiivinen eistys 2000-luvula, ja sen tähen sen oon periuudissa ollu rahoitettu.

source: Derfra er det en flott utsikt over nedre del av Stabbursdalen.
fkv: Fiskun reguleerathaan kalupion, pyyetyn määrän myötä ja sen myötä kunka isot kalat oon.

source: DNT har anlagt en merket tursti gjennom nasjonalparken som fortsetter til Nordkapp.
fkv: Monet sporttionkkiijat tykäthään tästä ja tulhaan onkimhaan jovessa joka vuosi.

source: Stabbursdalen nasjonalpark har mange viktige og sårbare biotoper knyttet til fugle- og dyreliv.
fkv: Jovessa oon monet hyvät suvanot missä passaa hyvin onkkiit sluukan ja höyhenongen kans.

source: Dette er viktig å ha i tankene ved ferdsel i området.
fkv: Joka vuosi otethaan muutaman lohen 15-20 kilon välilä.

source: Særlig i tidsrommet april-juni bør en være oppmerksom, med hensyn til reinkalving og fuglehekking.
fkv: Lohen kulkemaosan päälipuolela saattaa hyvinki saaha ojatammukkaa, usheen 2-5 hg suurukoista kallaa.

source: 8.4 Sportsfiske i Stabburselva og Stabbursdalen
fkv: Joven kummanki puolen järvissä saattaa häärätä sporttionkimista.

source: Stabburselva er ei populær sportsfiskeelv.
fkv: Tammukka ja rautu oon tavalissiimat kalasortit.

source: Laksefisket foregår i tidsrommet fra juni til slutten av august.
fkv: Rautusjovessa oon monet hyvät kaalamapaikat ko oon vähän vettä, hiljaiskesälä.

source: Fangstene svinger fra år til år og kan variere fra 1-5 tonn laks.
fkv: Jyynikuussa oon joukon vaikkee, tahi ei käy olheen laihiin, kaalaat joven poikki.

source: Sjøørretbestanden er relativt liten og det tas årlig mellom 80-150 sjøørret.
fkv: Joka syksy käy jääkäriitä Rautusvuomassa pyytämässä mettäneläviitä niin ko jäniksii, riekkoi ja muita pikkueläviitä.

source: Sjørøyebestanden har hatt en negativ utvikling på 2000-tallet, og har derfor i perioder vært fredet.
fkv: Kansalistarhaan pyytöalat oon kaukana tieltä – ja sen tähen jokhaisella jääkärillä oon joksiki paljon tillaa.

source: Fisket er regulert med hensyn til bl.a. redskapsbruk, fangstmengde og størrelse på fisk.
fkv: Rautusvuoman alhaisemissa osissa, maisemansuojelualala, oon hyvät sieni- ja marjapaikat.

source: Bortsett fra bebyggelsen på Stabbursnes ved utløpet av vassdraget, og noen få spredte hytter langs elva opp til Luoppal, finnes det ikke tekniske inngrep i Stabburselva.
fkv: Hiljemin syksylä sielä käy paljon ihmissii kokkoomassa puoloi terrassilla Rautusniemen likelä. Se oon joksiki uutta ette ihmiset käyhään pötäjämettässä kokkoomassa sienii, ja se tapattuu usheemin ja usheemin.

source: Mange sportsfiskere setter pris dette og oppsøker elva år etter år.
fkv: Rautusvuomassa oon monenlaista maisemaa mikä soppii kans talviaktiviteethiin.

source: Elva har mange fine kulper som er godt egnet til både sluk- og fluefiske.
fkv: Mukkalattuu Rautusniemen ja Okselvin välissä ei ole merkattu hihtajiille.

source: Gjennomsnittslaksen som tas i elva er mellom 4-5 kg. Hvert år tas det noen få laks mellom 15-20 kg.
fkv: Sää muuttuu niin fakki läpi talven täälä Rautusvuomassa, ja siksi se oon tähelistä ette otat myötä hyvät mukkakamppheet ja ette sinula oon hyvä plaana ko sie käyt talvimukala kansalistarhaassa.

source: Over den lakseførende strekninga er det gode muligheter til få brunørret, ofte fisk i størrelse på 2-5 hg.
fkv: Kesälä vuona 2018 kansalistarhaan hallinto teki tutkimuksen Rautusvuoman kansalistarhaan kävijöistä kysymäsjeeman avula.

source: På begge sider av elva er det i tillegg gode muligheter for sportsfiske i omkringliggende vann.
fkv: Kysymäsjeemat olthiin loovissa paikoissa, missä oon tärkkeimät pääsyt kansalistarhaasseen.

source: Ørret og røye er de vanligste fiskeslagene.
fkv: Resyltaattiitten yhtheenpanema saattaa lyhenttäät tähän laihiin:

source: Stabburselva har mange gode vadesteder når vannføringa er liten, på seinsommeren.
fkv: Se oon nuoin sama määrä ulkomaalaissii ko norjalaissii joka tullee käymhään kansalistarhaassa

source: I juni er det svært vanskelig, ofte umulig, å vade over elva. Vading over Stabburselva
fkv: Norjalaisista käviijöistä 41 % assuu Porsangin, Valasnuoran, Alattion tahi Kaarasjoven komuuniissa.

source: Hver høst er det besøk av småviltjegere i Stabbursdalen. De fleste småviltjegerne jakter rype.
fkv: Osa ensikäviijöitä oli iso, tyhä 39 % vastaajiista oon käyny varhemin Rautusvuomassa.

source: Jaktområdene i nasjonalparken ligger langt fra vei – noe som gjør at tettheten av jegere er relativt lav.
fkv: Net jokka olthiin käynheet alala varhemin olthiin keskimääräisesti käynheet sielä monta kerttaa – 12 kessää ja 13 talvee.

source: Det jaktes også elg i nasjonalparken.
fkv: Arvelhaan ette het tunnethaan alan hyvin.

source: Likevel benyttes dette området ofte til vinterturer.
fkv: Yhtheensä 77 % sanoi ette päämoli oli kävelymukka.

source: Vinter i Stabbursdalen 8.6 Hvem er brukerene av Stabbursdalen nasjonalpark ?
fkv: Tämän lisäksi tulthiin kävijät tavalisesti tänne onkimhaan, pyytämhään ja kokkoomhaan marjoi.

source: Sommeren 2018 gjennomførte nasjonalparkforvaltningen en brukerundersøkelse i Stabbursdalen nasjonalpark ved hjelp av spørreskjema. Spørreskjemaene var plassert i kasser ved de viktigste innfallsportene.
fkv: Osa niistä kekkä tykäthään vähemän sovitteluista ja kekkä tykäthään vähemän kohata muita ko het oon mukala, oon iso verrattunna usseemphiin muihin suojelualhoin jokka oon kartoitettu.

source: Av norske brukere var 41 % bosatt i kommunene Porsanger, Kvalsund, Alta eller Karasjok.
fkv: Usheemat oon rohki tytyväiset ulkoilmaelämän sovittelhuun Rautusvuoman kansalistarhaassa.

source: Gjennomsnittsalderen på besøkende var 43 år og kjønnsfordelinga tilnærmet lik, med en liten overvekt av menn (53/47 %).
fkv: Käviijän keskimäräinen ikä oli 43 vuotta, ja oon kohta sama määrä vaimoi ja miehii, tyhä vähäsen enämpi miehii (53/47 %).
